[
    {
        "id": 38,
        "village": "Anar",
        "avatar": "mrvarren",
        "name": "MrVarren",
        "domain": "Musicien, pitoyable écrivain, informaticien ",
        "description": "J'ai, à l'heure de ce message, 22 ans et en alternance pour une première année d'école d'ingénieur en informatique. Il m'arrive de temps en temps de faire quelques compositions musicale sans trop de prétention, mais suffisante pour me satisfaire (la plupart du temps). J'ai quelques projets d'écriture, mais je n'ai pas pu y consacrer de temps pour le moment. J'ai également été le créateur de plusieurs personnages de l'univers Hensien (ou Pouléen).En bon futur Chef de Projet, j'ai également énormément d'idées, sans forcément avoir les capacités pour réaliser les idées sus-mentionnés. (J'AI DES LARBINS POUR CA MUAHAHAHAHA) <br>Je pense avoir fait le tour... Le stream n'est pas important car aucun rapport avec cette page! A plus tard!<br> <br>PS: Ho. J'ai un humour moisi aussi. Vous êtes prévenu."
    },
    {
        "id": 2,
        "village": "Wilwar",
        "avatar": "shin",
        "name": "Kahsius",
        "domain": "Ingénieur, codeur amateur, et joueur de cartes à ses heures",
        "description": "Etudiant de 22 en ingénierie et télécommunications, j'aime découvrir de nouveaux domaines, et j'apprécie encore plus de les partager avec mes amis. Ayant appris le code par curiosité, j'apporte mon aide au besoin et suivant les projets. Grand amateur de jeux de sociétés, il m'arrive d'essayer d'en créer à mes heures perdues. Yolo !"
    },
    {
        "id": 8,
        "village": "Sulimo",
        "avatar": "boo",
        "name": "Boo",
        "domain": "Graphiste, Animatrice, avec un petit brin d'histoire ",
        "description": "Etudiante en cinéma d'animation, âgée de 21 ans, je cherche toujours à inventer des trucs et des choses. Je construis les maps de Hens, y écris et dessine quelques histoires, notamment celle de Saph dans la bande dessinée 'Petite Plume' . J'ai aussi pour projet de bricoler quelques animations présentant l'univers et autres anecdotes. Et puis, si mes compagnons ont envie de graphismes pour leurs inventions, je me tiens disponible!"
    },
    {
        "id": 10,
        "village": "Ulmo",
        "avatar": "old",
        "name": "Old",
        "domain": "Graphiste, Game Designer, Web Dev, programmeur ",
        "description": "Après une formation en Web Design et une année en jeu vidéo, je travaille cette année sur divers projets dont celui de Hens avant de retenter une école de Jeux vidéo! Procrastinateur polyvalent, je sais être lent et improductif dans le graphisme, le design, la programmation avec une fainéantise remarquable. Je suis le développeur principal du site, collaborateur sur le jeu de cartes, et souvent derrière les projets vidéoludiques du site!"
    },
    {
        "id": 3,
        "village": "Wilwar",
        "avatar": "gane",
        "name": "Gane",
        "domain": "D'âme de la nature",
        "description": "Etudiante en communication visuelle, ayant dépassé le cap de la vingtaine, et vagabondant dans les rues de Paris à la recherche d'un peu de verdure. Une affinité pour la photographie et la vidéo, mais au final curieuse de tout. Toujours là pour proposer ses deux pattes, sans réel projet fixe pour le moment, l'appel de la nature n'a pas encore frappé ! Néanmoins aura toujours le sourire et l'oreille ( l'oeil aussi mais c'est moins joli ), attentive pour exploiter cet univers."
    },
    {
        "id": 4,
        "village": "Ulmo",
        "avatar": "nyhm",
        "name": "Nyhm",
        "domain": "Infographiste 2D-3D, Brigitte Bardot en devenir",
        "description": "Je suis étudiante en Infographie 3D, spécialisée dans les jeux vidéo, je me rapproche de mes 22 printemps, j’aime créer des choses que ce soit en « croquitant» soit en leur donnant vie en 3D. Ce qui me plaît le plus, c’est dessiner des créatures et des animaux que j’affectionne beaucoup. Sur le projet Hens je suis multitâches (MULTIPASS !). Si on a besoin de moi sur une tâche, je vais essayer de faire tout mon possible pour que ça plaise à mes collègues. Donc j’irai là où on me demandera de l’aide ! Sinon mis à part ça, mon imagination a aidé pour la création des histoires de certains grands chefs qui ont vécu sur Hens."
    },
    {
        "id": 36,
        "village": "Sulimo",
        "avatar": "nubelo",
        "name": "Nubelo",
        "domain": "Le vieux foufou",
        "description": "Du haut de mes 22 ans, j’étudie dans le domaine de la santé environnementale. Cela fait déjà plusieurs années que j’ai complètement adhéré à l’univers hensien, tout comme mes camarades décrits sur cette page. Je ne suis ni programmeur, ni dessinateur, mais membre du groupe de la « Robe de Chambre et de la Pantoufle(RdCP) ». Toutefois, j’épaule mes amis dans les différents défis qu’ils se sont lancés. Mon objectif est de pouvoir concevoir quelque chose de « palpable » tiré de cet univers si riche et fantastique qu’est Hens. Have fun !"
    },
    {
        "id": 12,
        "village": "Anar",
        "avatar": "einen",
        "name": "Einen",
        "domain": " dit le fantôme",
        "description": "23 ans, futur ingé en génie industrielle spécialité hippi… pardon traitement de l’eau et environnement. « gameur » et ex gros joueur de MMO, j’ai été surtout chargé initialement de l’équilibre (les nerfs c’est ma grande passion émoticône wink ). Et surtout je divertis l’équipe avec mes conneries et leur fournis des dossiers pour le futur. Pourquoi le fantôme me dirait vous ? Tout simplement parce qu’on sait jamais trop quand je suis la."
    },
    {
        "id": 7,
        "village": "Sulimo",
        "avatar": "kammy",
        "name": "Kammy",
        "domain": "Dessinatrice 2D",
        "description": "Je suis fan depuis toujours de l'univers mais je ne l'ai rejoint que récemment. J'aide quand je peux et j'essaie toujours de faire mon maximum. Parfois je chante et je dance, mais ma grande passion sont les câlins émoticône heart Sinon je travaille dans le jeu vidéo en tant que graphiste, je suis moi-même une grosse gameuse qui joue les bourrins."
    },
    {
        "id": 5,
        "village": "Sulimo",
        "avatar": "oka",
        "name": "Oka",
        "domain": "Gamine à toute épreuve",
        "description": "Hé ouiii, de mon tout petit âge prépubère je viens aider à ce petit projet qui est sympatoche ! Toujours dans mon monde, mais pour autant prête à dessiner et à créer quelques petites histoire ! Sinon, Okaoù, oubliez pas de passer faire un tour de temps en temps sur Hens, ça fait toujours plaisir."
    },
    {
        "id": 6,
        "village": "Wilwar",
        "avatar": "kelgar",
        "name": "Kelgàr",
        "domain": "Écriture de personnages, légendes et contes",
        "description": "Présentation et Relation à Hens, Hens est un monde de créations et d'histoires, à la fois prestigieuse et pittoresque, ce mélange donnant envie de le voir prospérer à son niveau."
    },
    {
        "id": 9,
        "avatar": "mewwy",
        "name": "Mewwy-gum",
        "village": "Ulmo",
        "domain": " Gratte-papier paumée en terre inconnue",
        "description": "Du haut de mes 19 ans, je suis perdue en Argentine dans un petit village assez tranquille, pas loin de la grande ville où je mène laborieusement des études de licence en langues. Je suis tombée sur Hens plutôt récemment, et autant dire que le projet m'a enchantée dès que j'en ai vu les grandes lignes. Je veux dire... Ecrire est ma passion, alors un univers aussi libre, ça donne forcément envie d'inventer quelque chose pour l'enrichir, non ?<br>Bref, je suis toujours partante pour la rédaction d'une grande aventure épique avec des sentiments et du drame ! Faut juste trouver la constance et la motivation pour la mener à terme quoi."
    }
]