{
  "member": "Prêt à vous plonger dans l’univers de Hens, découvrir la vie qui s’y construit et les créations qui le peuplent? Devenir un Hensien, c’est devenir un membre, et ce n’est pas très compliqué. Il vous suffit de remplir un tout petit formulaire, et vous serez libre de plonger dans ce monde et échanger avec la communauté.",
  "contrib": "Vous avez envie de venir partager vos idées et créations se basant sur Hens? Le contributeur peut nous proposer ses dessins, musiques, histoires écrites, photos, etc… tout en s’inspirant de l’univers de Hens, ou en le changeant de son propre point de vue. En devenir un c’est tout simple et vous êtes les bienvenus ! Il vous suffit juste de venir vous présenter et expliquer votre démarche. Cependant vous devez déjà avec créer un compte “ Hensien”.",
  "contribDescr": "Vous avez visité Hens et souhaitez également agrandir l'archipel en partageant vos créations ? Avec plaisir ! Devenez contributeur·ice et enrichissez le monde de Hens de votre patte artistique et vision.<br><br> Pour ceci, remplissez le bref formulaire ci-contre et nous vous répondrons au plus vite par mail ! Il n’y a pas de conditions précises pour créer. Aucun niveau de qualité n’est spécialement requis et vos créations pourront rester vos propres interprétations du monde de Hens. <br><br>Vous pouvez consulter la charte ci dessous pour en savoir plus sur les règles de participation à la création au sein de Hens World :",
  "namePh": "Le pseudo de votre compte actuel de membre",
  "emailPh": "L'adresse mail à laquelle nous pourrons vous répondre",
  "domainsPh": "Vos domaines de création privilégiés",
  "bodyPh": "Parlez-nous rapidement de vous, nous souhaitons juste en savoir un peu plus avant de débloquer votre accès à la création",
  "charte": "• Le travail que vous proposerez sur ce site devra respecter des règles morales et éthiques bien entendu. Pas de contenu pouvant heurter la sensibilité quand cela est juste gratuit et sans but. Pas de photos ou vidéos pouvant choquer ou blesser. <br><br>• Lorsque vous mettez en ligne une création, celle-ci doit être la VOTRE. Les oeuvres volées ne seront pas acceptées ici, bien entendu si cela se produit nous prendront les mesures nécessaires. Vous êtes responsable de ce que vous poster, inutile de tenir le site de Hens-World en responsable.<br><br>• Une “qualité” minimum est requise. C’est à dire une certaine finition dans les travaux, pas de brouillon, de preview ou de WIP. Nous exigeons absolument pas de “ niveau “ particulier, car nous voulons faire côtoyer des amateurs et professionnel ensemble de tous horizons et niveaux différents. Pas de problème à ce niveau là, on souhaite juste des travaux finis. "
}