{"histoirePanel":"Mais qu’est-ce que cet univers presque onirique, dans lesquels les personnages semblent être dotés de pouvoirs? Hens c’est un univers écrit et imaginé par un groupe d’amis. Il est simple a comprendre et on l'espère vous fera voyager. Ici on décrit plus en détails ce qu’est-ce que ce monde imaginé sur un archipel reclus. ","explicationComplete":"Qu'est-ce que le site \" Hens World \" ? Une grande galerie créative et communautaire basée autour de l'univers de Hens. Ce petit univers, est simpliste, et sans réel passé, présent ou futur. Ici, ce que vous connaissez de l'univers de Hens: ces villages, les pouvoirs uniques, ... devient un terreau pour votre propre création. Pas besoin de coller pile à l'univers, ni au graphisme proposé sur le site. Au contraire: ici vous allez non seulement faire vivre l'univers mais aussi le réécrire. Hens World ne sont qu'un moyen de se servir d'une base plus ou moins précise pour en proposer plusieurs points de vue.<br>Sur ce site toute création est possible, sous plusieurs médias. Musiques, vidéos, écriture, dessins, photographie, jeux vidéo. Vous pouvez à votre guise créer dans cet univers où le réécrire, l'important c'est de partager ses créations et de vivre avec celles des autres. Il n'y a donc aucune certitude à propos de l'univers de Hens: tout ce qui sera proposé sur ce site sera vrai. Chaque oeuvre est ainsi sa propre vision du monde et toutes les réinterprétations sont envisageables.<br><br>Au-delà de cette galerie, nous voulons proposer aux visiteurs, qui viendront lire, regarder, écouter chaque création, une possible immersion. Hens World devient alors un site à explorer: balades dans les villages qui évoluent au fil des heures, questionnaire de personnalité déterminant un pouvoir, évènements rôlistes et autres fonctionnalités qui se développeront par la suite.<br><br>Hens World est un site aux multiples possibilités, qui dépend de la façon dont vous souhaitez l'utiliser.<br>Bienvenu sur Hens World, un petit bout de monde, quelque part, ailleurs.","histoireComplete":"Hens est un équilibre entre les saisons et les éléments, des légendes aiment en conter l'histoire, qui est controversée et compliquée. La seule chose dont tout le monde est sûr: c'est que depuis l'éclosion de la nature sur ce monde, les humains développent à l'adolescence d'étranges et uniques dons, chacun d'entre eux liés plus ou moins directement à des éléments.<br>Aujourd'hui, les mélanges des pouvoirs élémentaires ont permis à la population Hensienne de très rapidement acquérir en grande quantité certaines ressources importantes, comme l’électricité ou le fer.<br>Ceci dit, à ce jour les deux îles de Penn et Loann sont encore petites. Ainsi les Hensiens n'ont pas cherché à élaborer de nouvelles technologies, ils utilisent l’énergie électrique pour les habitations et le fer a été immédiatement utilisé pour bâtir des voies ferrées qui permirent de joindre les deux îles. Cette accessibilité permet de maintenir la sérénité entre les villages et leur bonne entente.<br>C'est autour de ses pouvoirs que le monde des hens est dirigé: chacun étant unique, ils permettent donc à tout hensien de trouver un travail lié à son pouvoir. Cela créée ainsi une société qui donne accès à de nombreuses manières différentes d'utiliser ses dons. Les cheftains, eux, se préoccupent de faire au mieux pour leurs villages, chacun à leur manière.<br>Pour célébrer le respect de chacun envers la nature et les saisons, chaque hensien obtient lorsque le cheftain juge qu'il est prêt, un animal, qui lui sera lié par le physique et l'esprit.<br>Hens reste alors un monde tranquille où la nature est protégée et sacrée, au rythme des saisons.","explicationPanel":"Pavé complet décrivant le fonctionnement en détail du site."} 