{"title":"Déterminez votre pouvoir!","Q01":"Quel serait votre repas pour un restaurant ce soir ?","R011":"Assiette de frites et burger fait maison","R012":"salade fraîche aux fruits exotiques","R013":"pâtes sauce tomates et feuilles de basilic","R014":"riz aux épices et légumes poelés","Q02":"Laquelle de ces offres d'emploi accepteriez vous, si elles se présentaient là tout de suite à vous:","R021":"Seul gardien du phare d'ulmo","R022":"Joyeux serveur dans un bar branché d'Anar","R023":"Artisan bricoleur dans un atelier de Sulimo","R024":"Intégré dans une équipe paysagiste de  Wilwar","Q03":"Que vous dites vous face à un résultat imprévu","R031":"Moi l’échec je connais pas","R032":"Tant pis, on va faire avec","R033":"J'aurais préféré ne pas tenter","R034":"Je suis nul","R035":"Merde","Q04":"Si vous étiez cheftain de votre village, quel gouverneur seriez vous ?","R041":"Un guide spirituel pour ma patrie","R042":"A l'écoute de tous les besoins de chaque citoyen et chaque animal","R043":"Un peu intimidé et je ferais le strict nécessaire","R044":"Je voudrais devenir une légende pour l'histoire de Hens","Q05":"C'est ton anniversaire, quel cadeau aimerais tu avoir ?","R051":"<span class='big'>une ENCYCLOPEDIE</span>","R052":"<span class='italic'>une Encyclopédie</span>","R053":"<span class='little'>ou bien une encyclopédie</span>","Q06":"Quelle est ta couleur préférée ?","R061":"Arc en ciel","R062":"Barbapapa","R063":"Feuille d'autonome","R064":"Dark Ténébreux","R065":"Écume","Q07":" Les derniers réalisateurs branchés d'Anar vous ont repéré et voudraient vous avoir dans leur prochain long métrage, quel rôle accepteriez vous?","R071":"Le petit benêt au service d'un grand méchant fort et intelligent.","R072":"La personne qui a tout ce qu'elle désire mais qui est seule au monde.","R073":"Le personnage au charme fatal, qui attire tous les regards.","R074":"Le figurant là bas au fond du plan 34.","Q08":"Vous écrivez votre premier livre, quel en est le titre ?","R081":"0+0= la tête à Toto","R082":"J'ai souvent rêvé d'elle/lui","R083":"le Jardinage pour les nuls","R084":"Les ragots de Mémé Gertrude","R085":"L’épopée de Pollux","R086":"La théorie physico-Quantico du Bozono De Higgs","Q09":"Tu préfères:","R091":"la pêche (au gros comme au petit)","R092":"la chasse (à l’homme comme à l’animal)","R093":"le tricot ","R094":"l’écriture ","R095":"la sieste","Q10":"Quel est votre environnement favori?","R101":"La montagne","R102":"La mer","R103":"La plaine","R104":"La forêt ","R105":"La ville","Q11":"Lors de votre visite dans le grenier de mémé Gertrude, vous tombez sur un vieux coffre rempli d'objets mystérieux qu'elle a amassé lors de sa longue vie. Elle vous propose de vous en offrir un, lequel choisissez vous ?","R111":"L'ancien manuscrit","R112":"La carte au trésor","R113":"La perruque qui change la couleur de cheveux de son porteur","R114":"Le pendentif qui brille dans le noir","R115":"Le couteau au manche ornementé","Q12":"Vous arrivez sur Hens, que faites vous en premier ?","R121":"Vous allez dans un bar d'Anar écouter les musiciens , en sirotant une limonade avec des amis","R122":"Vous allez bouquiner sur les plages d'Ulmo en écoutant le bruit des vagues ","R123":"Vous partez à la chasse aux insectes dans les forêts de Wilwar ","R124":"Vous allez faire du parapente dans les hauteurs de Sulimo","R125":"Vous vous calez dans un coin et vous faites mumuse avec votre pouvoir, aussi original soit-il. ","Q13":" De quoi avez-vous peur ?","R131":"D'être enfermé","R132":"D'être séparé des personnes qui vous sont chères ","R133":"Des bestioles à huit pattes (ou plus)","R134":"Moi, j'ai peur de rien !","R135":"Des monstres tapis dans le noir","Q14":"Si vous deviez aller au casino, à quel jeu préférerez vous jouer ? ","R141":"le black jack","R142":"la roulette","R143":"la machine à sous","R144":"le poker","R145":"Moi je joue jamais au casino, je perds tout le temps","Q15":"Quel est le trophée dont vous êtes le plus fier ?","R151":"La bête sauvage la plus féroce que vous ayez dû affronter et qui trône maintenant empaillée dans votre salon","R152":"Ce fragment d’une pierre lunaire trouvé par hasard lors d’une de vos sortie nocturne","R153":"Le prix attribué à votre équipe lors du concours olympique de Hens","R154":"Votre première thèse qui a révolutionné l'utilisation de l'énergie dans l'archipel","R155":"Votre nom dans le livre des records Hensiens pour avoir réalisé le plus grand parcours de dominos du monde ","Q16":"Aujourd’hui c’est la rentrée au lycée, vous êtes dans une nouvelle classe, avec de nouvelles têtes… Comment allez vous démarrer cette année?","R161":"Dès que possible j’en profiterai pour découvrir mes camarades en parlant de nos vacances. ","R162":"Je vais suivre les cours avec attention, puis aux récréations j’écouterai les conversations de chacun. ","R163":"Je me pose dans un coin aux interclasses et je bouquine tranquillement.","R164":"Mince… je me suis trompé de classe!","R165":"Je suis incroyablement stressé et j’ai l’impression que tout le monde me regarde… je déteste les rentrées!","Q17":"Lors d’une petite randonnée entre amis dans les montagnes d’Anar, rien ne se passe comme prévu et vous vous retrouvez complètement perdus dans les sommets… la nuit s’installe doucement, que faites vous?","R171":"Je prends les devants et rassure le groupe: j’installe un camp de fortune pour la nuit et au petit matin on fera demi tour.","R172":"Je me mets a trembler comme une feuille: on est foutus! Il me semble même déjà entendre des hululements...","R173":"Chouette, une nuit à la belle étoile entre copains! On va même pouvoir faire un jeu de cartes autour d’un bon feu de camp. ","R174":"Je n’aurais jamais dû les écouter! Je leur avais bien dit qu’il fallait suivre l’ouest… maintenant c’est chacun pour soi.","R175":"Je regarde le paysage, c’est pas tous les jours qu’on peut voir un tel coucher de soleil! ","Q18":" La fin de la semaine arrive, mais le week-end s'annonce pluvieux, quel est donc le programme de votre vendredi soir?","R181":"Soirée entre copains histoire de réchauffer l’atmosphère.","R182":"Un bon chocolat, des séries, une couette ... au moins ici je ne risque pas d'attraper froid. ","R183":"C'est pas un peu de pluie qui va m'arrêter. Je fais mon sac, je saute dans le premier train et c'est partie pour un week-end plein d'aventures. ","R184":"Soirée en tête à tête avec votre compagnon/compagne. ","R185":"Ce soir... Je dors.","Q19":"L'été fait rage sur Hens, lors de vos vacances à Wilwar vous décidez de vous arrêter à un stand de glaces artisanales. Quel parfum choisissez-vous ?","R191":"Celle à la menthe ","R192":"A choisir, autant prendre deux parfums: Chocolat-caramel","R193":"Aux Cookies avec des éclats de nougatine.","R194":"L'habituelle glace à la vanille. ","R195":"Un sorbet au citron pour bien me rafraîchir.","R196":"Dommage, j'aime pas les glaces..."}